[
  {
    "id": "0xfa",
    "title": "Crisis humanitaria en Yemen",
    "description": "La guerra en Yemen continúa causando estragos y una grave crisis humanitaria. Se estima que más de 20 millones de personas están en necesidad de asistencia humanitaria, y la falta de acceso a alimentos, agua y atención médica ha llevado a una situación desesperada.",
    "image": "https://s1.eestatic.com/2023/05/05/enclave-ods/historias/761434445_232925308_1706x960.jpg"
  },
  {
    "id": "0xfb",
    "title": "Selectividad 2023: fechas.",
    "description": "En nuestro país, los primeros jóvenes que tendrán que enfrentarse a la complicada prueba serán los pertenecientes a las comunidades autónomas de Madrid, La Rioja y Murcia, para los cuales la EvAU arrancará el próximo lunes. Tras ello, realizarán el examen los alumnos de Aragón, Comunidad Valenciana, Galicia, Navarra, Extremadura, Islas Baleares y Asturias, quienes se examinarán entre los días 6 y 8 de junio.",
    "image": "https://s03.s3c.es/imag/_v0/770x420/2/e/0/selectividad.jpg"
  },
  {
    "id": "0xfc",
    "title": "Coruña azul en los playoffs, la propuesta de Riazor Blues.",
    "description": "A Coruña ya ha activado el modo playoff. «DEPORTIVISTA, tingue a cidade de azul xunto a nós». La hinchada de general ha propuesto que el color se apodere del estadio durante la ida en A Coruña ante el Castellón, y también de la ciudad. Además, han lanzado una camiseta especial para este encuentro. Solicitan que los aficionados y aficionadas del Deportivo busquen una prenda azul y se la pongan para la previa, además de hacerlo durante el partido.",
    "image": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2022/06/04/16543751168751.jpg"
  },
  {
    "id": "0fxd",
    "title": "Un pesquero de Ribeira se hunde en la zona de las Azores.",
    "description": "El Lajes do Pico, un barco con bandera portuguesa y base en el puerto de Ribeira, naufragó la tarde del martes en la zona de las Azores, donde estaba faenando. Las primeras informaciones apuntan a que todos los tripulantes lograron saltar a las balsas y fueron después recogidos por otro pesquero que se encontraba en las inmediaciones. Según fuentes de la empresa armadora, todos los marineros se encuentran bien y navegan en estos momentos rumbo a tierra a bordo del Algamar. Aunque no está confirmado, todo apunta a que el pesquero acabó hundiéndose por completo tras sufrir una vía de agua.",
    "image": "https://media.quincemil.com/imagenes/2023/05/31123538/descarga-640x360.jpg"
  },
  {
    "id": "0fxe",
    "title": "Fernando Alonso no logra la 33 en Mónaco, pero el esfuerzo es evidente.",
    "description": "El '14' ha comenzado la temporada 2023 sumando cinco podios en los seis primeros grandes premios. Se trata de su mejor arranque desde 2006. Esa fenomenal racha ha posibilitado que ocupe la tercera plaza de la general con 93 puntos. Le preceden Max Verstappen (144) y Checo Pérez (105). Quien le está sacando todo el jugo al AMR23 está siendo un Alonso cuyo rendimiento, a sus 41 años, está siendo realmente espectacular.",
    "image": "https://fotografias.lasexta.com/clipping/cmsimages02/2023/05/08/5E364B4E-9518-460D-B348-C60467E53F5A/fernando-alonso-realiza-gesto-aprobacion_98.jpg?crop=1200,675,x0,y19&width=1900&height=1069&optimize=low&format=webply"
  },
  {
    "id": "0fxf",
    "title": "'Es Federer con la pasión de Nadal y los movimientos de Djokovic': Una leyenda del tenis se rinde a Alcaraz",
    "description": "Las comparaciones son odiosas, pero tratándose de Carlos Alcaraz es normal que míticas estrellas del tenis, se rindan al murciano. Wilander, todo ganador de nueve Grand Slam, tres Roland Garros entre ellos, considera que Carlos Alcaraz es 'un producto de la generación', de los tres mejores tenistas de la historia.",
    "image": "https://www.atptour.com/-/media/images/news/2023/05/29/17/50/roland-garros-2023-alcaraz-reaccion-r1.jpg"
  },
  {
    "id": "0fxg",
    "title": "Se suspende el lanzamiento del primer cohete español al espacio",
    "description": "El lanzamiento del demostrador tecnológico MIURA 1 SN1 ha sido suspendido por las malas condiciones climatológicas. El primer cohete español tenía previsto su lanzamiento desde Moguer (Huelva) a las 5:00 horas, pero debido al fuerte viento reinante, se ha ido retrasando. La última hora prevista era a las 08:00 horas, pero las condiciones atmosféricas han obligado a la suspensión del mismo y a buscar una nueva ventana de lanzamiento. Así lo han comunicado a las 8:33 horas, a través de streaming, Sara Poveda, primera empleada de PLD Space, y Roberto Palacios, ingeniero de sistemas de MIURA 5 -el cohete reutilizable que se lanzará en 2024 desde la Guayana Francesa-, que ha precisado que se estaban dando 'fuertes rachas de viento en altura, fuera de límite', superiores a 20 kilómetros por hora que han desaconsejado el lanzamiento. Dos horas antes de que PDL Space tomara esta decisión, la compañía señaló que había detectado un 'comportamiento anómalo' en la carga del oxígeno líquido en los tanques del MIURA 1 SN1, pero ha aclarado que se debía a una 'carga lenta' y que no ponía en riesgo el plan previsto.",
    "image": "https://fotografias.larazon.es/clipping/cmsimages01/2023/05/18/72EDD38C-E1B2-418D-B122-48F7FD62C88D/preparativos-lanzamiento-miura-1_98.jpg?crop=5752,3236,x0,y207&width=1900&height=1069&optimize=low&format=webply"
  },
  {
    "id": "0fxh",
    "title": "Once comunidades vuelven a estar en alerta por lluvias y granizo después de un día de rescates, derrumbes e inundaciones en Murcia",
    "description": "Las lluvias, las fuertes tormentas y el granizo vuelven a azotar este miércoles once comunidades autónomas, que están bajo aviso amarillo. Se esperan lluvias de hasta 20 litros por metro cuadrado en una hora en buena parte del extremo oriental y noroeste del país, que ya fue castigada este martes, sobre todo la parte de Murcia, en la que se produjeron inundaciones, rescates de vehículos y cortes de carreteras. Según la Agencia Estatal de Meteorología (Aemet), estarán en alerta meteorológica desde las  horas de hoy las siguientes: Aragón, Baleares, ambas Castillas, Cataluña, Galicia, Murcia, Navarra, País Vasco, La Rioja y Comunidad Valenciana, según la Agencia Estatal de Meteorología (Aemet), en su página web. En Murcia miran con temor una nueva jornada de lluvias y tormentas que ayer dejaron hasta 30 litros por metro cuadrado en algunas zonas de la región y provocaron inundaciones repentinas en en Molina de Segura.",
    "image": "https://phantom-elmundo.unidadeditorial.es/28e87ff560f99fbe18aa3373decae0ef/resize/473/f/webp/assets/multimedia/imagenes/2023/05/31/16855140037292.jpg"
  },
  {
    "id": "0fxi",
    "title": "Un vino de 2,50 euros consigue una medalla de oro en un concurso internacional",
    "description": "La botella de vino más cara del mundo costó un total de 558.000 dólares, tal y como se pudo comprobar en una subasta que se celebró en 2018. Se trata de un vino de Borgoña del célebre domaine de la Romanée Conti, que procedía de la colección personal de Robert Drouhin. Ese precio fue 17 veces superior a la estimación inicial de 32.000 dólares. Muy laureado, pero a un precio que no está al alcance de todos los bolsillos. ¿Quién dijo que un vino que triunfa en certámenes internacionales no es económico? Eric Boschman, mejor sumiller de Bélgica en 1988, se presentó al certamen Gilbert & Gaillard International Wine Competition de la mano del programa de televisión belga 'On n'est pas des pigeons'. El resultado fue una alta puntuación: de 85 a 88 puntos.",
    "image": "https://imagenes.heraldo.es/files/image_990_v3/files/fp/uploads/imagenes/2020/10/16/botella-de-vino-tinto-copa-recurso.r_d.640-427.jpeg"
  },
  {
    "id": "0fxj",
    "title": "Estos son los grandes conciertos para bailar, cantar y emocionarse en A Coruña en junio:",
    "description": "A Coruña recibirá el mes de junio con una amplia variedad de conciertos programados a lo largo de las próximas semanas. Una oferta cultural con la que el público podrá bailar, cantar o emocionarse gracias a las voces y espectáculos de algunos de sus artistas favoritos. El cantautor Joaquín Sabina visita A Coruña por partida doble durante el primer fin de semana de junio y lo hace con las entradas agotadas para ambos. Cantantes internacionales y una potente banda de rock interpretarán en A Coruña las canciones más conocidas de Queen y Freddie Mercury. Tini Stoessel acumula más de 14 millones de oyentes mensuales en Spotify y ha actuado en grandes recintos de todo el mundo. La argentina visita España en el marco de su tour 2023 y una de las ciudades en las que recalará será A Coruña. Morat visita A Coruña a finales de mes para ofrecer un concierto en el que ha colgado el cartel de sold out.",
    "image": "https://media.quincemil.com/imagenes/2022/11/10143632/shutterstock_63510367-1024x681.jpg"
  },
  {
    "id": "0fxk",
    "title": "Guerra Ucrania Rusia | Alemania ordena el cierre de cuatro consulados rusos y Moscú registra un ataque con dron en una refinería de petróleo",
    "description": "Alemania ha ordenado el cierre de cuatro de los cinco consulados rusos presentes en el país, después de que Rusia estableciera un límite en el número de funcionarios que pueden trabajar en el país. El portavoz del Ministerio de Relaciones Exteriores, Christofer Burger, dijo a los periodistas en Berlín el miércoles que la medida tiene como objetivo crear una 'paridad de personal y estructuras' entre los dos países. Un dron se ha estrellado en una refinería de petróleo en la región de Krasnodar, al sur de Rusia, según han informado autoridades locales. El presunto ataque ha tenido lugar después de un incidente parecido en otra refinería ubicada a pocos kilómetros. En el primer ataque se registró un incendio, aunque las autoridades locales afirmaron que no se han reportado víctimas. El incidente ha tenido lugar después de los ataques con drones en territorio ruso, que el Kremlin atribuye a las autoridades ucranianas.",
    "image": "https://images.ecestaticos.com/JBCTm-IaNkoJWw6BaB5XtmtZHoo=/0x189:2272x1467/1200x675/filters:fill(white):format(jpg)/f.elconfidencial.com%2Foriginal%2Ff29%2F1d4%2F2d8%2Ff291d42d88347c06bef563fb6fb2f5af.jpg"
  },
  {
    "id": "0fxl",
    "title": "Así es la pista de esquí de 500.000 millones que se está construyendo en una futurista megaciudad de Arabia Saudí",
    "description": "El proyecto faraónico de la ciudad de Neom, la mega ciudad futurista que el príncipe heredero de Arabia Saudí, Mohammed bin Salman, trata de realizar en pleno desierto saudí, continúa dando pasos para convertirse en una realidad en los próximos años. La ciudad, situada en la provincia de Tabuk, se proyecta como un proyecto de ciudad del futuro, con tecnologías y una organización pioneras en la historia, y con una extensión de 26,5 kilómetros cuadrados y 460 kilómetros de largo. Ahora a este proyecto se suma la intención de hacer en el complejo una pista de esquí en pleno desierto. La estación, que se llamará Trojena, se convertirá en una atracción única en el mundo al combinar paisajes naturales y urbanos, desierto y nieve, lo que convertirá a la ciudad de Neom en un 'destino global icónico', según publica la revista Forbes. Costará alrededor de 500.000 millones de dólares.",
    "image": "https://imagenes.20minutos.es/files/image_990_v3/uploads/imagenes/2023/05/31/trojena-neom.jpeg"
  },
  {
    "id": "0fxm",
    "title": "Malasia detiene un buque chino por el presunto saqueo de dos embarcaciones británicas de la Segunda Guerra Mundial",
    "description": "La Guardia Costera de Malasia ha detenido este martes un barco chino presuntamente implicado en el saqueo de los restos de dos embarcaciones británicas que sufrieron un naufragio durante la Segunda Guerra Mundial en el mar de China Meridional. Los guardacostas han comenzado a interrogar a la tripulación del buque, que ha sido interceptado tras fondear de forma ilegal en las inmediaciones. Así, han hallado varios proyectiles sin explotar a bordo del barco chino, tal y como ha explicado el almirante Nurul hizam Zakaria, según ha indicado el diario 'The Straits Times'.",
    "image": "https://fotografias.larazon.es/clipping/cmsimages02/2023/05/30/D1C365FA-C1DF-4BCF-8D94-2F51382D486B/granelero-matriculado-china-detenido-anclar-ilegalmente-aguas-malasia_97.jpg?crop=2382,1340,x4,y0&width=1600&height=900&optimize=low&format=webply"
  },
  {
    "id": "0fxn",
    "title": "El precio de la vivienda sigue acelerado en Galicia y sube a niveles de hace 11 años",
    "description": "El metro cuadrado cotiza a 1.286 euros tras otro incremento anual del 4% | El alza en Vigo llega a casi el 8%, el 13% en A Coruña y supera el 7% en Pontevedra y Ourense",
    "image": "https://imagenes.elpais.com/resizer/Y_2V_NY3wy2SbpRkOkT2cuUYJ8c=/1960x1103/ep01.epimg.net/economia/imagenes/2020/02/12/actualidad/1581501249_154249_1581522405_noticia_fotograma.jpg"
  }
]